Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/news/ruijankaiku/gjengangere_i_tordenvar.docx.tmx
Source language: nob
Languages: fkv

source: Her kan du lese den norske versjonen av denne kvensk-oversatte fortellingen: Gjengangere i tordenvær
fkv: Täälta voit lukea tarinan kväänikielisen käänöksen: Kummituksii ukonilmala

source: Vinden bar et streif av sludd, den dagen min venninne på liv og død ville overnatte i telt.
fkv: Sitä oli tuulessa vähä kuostheen tunttuu sinä päivänä ko minun kaveri hengenkaupala halus yöttyyt teltassä.

source: Mest på død, viste det seg.
fkv: Tođesti hengenkaupala, saima huomata.

source: Vi var i Kjelvik, sommeren på hell der vi ruslet i fjæra og lette tørre skjell.
fkv: Olima Kelviikissä, ja oli jo syyskesä ko kuljeskelima fieruassa ja hajima kuivii kraakkui.

source: «Førr vi ska næmlig overnatte på…»
fkv: «Sillä ko met nimittäin aijoma yöttyyt…»

source: Min venninne hev hjerteskjellet hun nyss hadde funnet.
fkv: Minun kaveri viskas syđänkraakun minkä se justhiin oli löytäny.

source: Børstet hendene for grus og sand og sa:
fkv: Varisteli kryysit ja hieđat käsistä ja sanoi:

source: «Kjirskegår’n!»
fkv: «Kirkonmaala!»

source: Kirkegården i Kjelvik.
fkv: Kelviikin kirkonmaala.

source: Det hadde folk hvisket og sagt.
fkv: Sen ympäri olthiin ihmiset viskutelheet ja puhelheet.

source: At den kirkegården der, ja den var full av det rareste.
fkv: Ette se kirkonmaa sielä, niin, se oli täynä kaikkee kummalista.

source: Vindskjeve sjøulker fra havet, hylende hekser fra bålstolpen på Kjelen, biske kvener fra de tjæresvarte skoger, hulkinnete og bleke som skitten snø, pluss tobente ulver og sikkert mange andre skumle vesener.
fkv: Tuulenvääntämii merikarfui, ulvovii heksoi Kjelenin saaren roviotolpasta, ärttyi lantalaissii tervanmustista mettistä, kuoppaposkissii ja valjui ko lokainen lumi, ja lisäksi kaksijalkaissii hukkii ja sikkaristi monenlaissii muita kamalii olenttoita.

source: Vesener så deprimert og nedslitt av livet på 71 grader nord at de lenge før sin død så ut som spøkelser. Og i denne hopen av troverdige gjengangere, der ville min venninne overnatte i telt.
fkv: Olenttoita mikkä olthiin niin nuoppeet ja vaipunheet elämästä 71. graadila pohjaista levveyttä ette net näytethiin kummitukselta jo kauvoin ennen ko kuolthiin.

source: Også jeg hev blåskjellet mitt.
fkv: Mie kans viskasin minun pukinkraakun maahan.

source: «Kjirskegår’n?
fkv: «Kirkonmaala?

source: Så klart!»
fkv: Selvä se!»

source: Det knaste i flomålet der vi sprang.
fkv: Ulliraja tyhä krapsatteli ko met laukoima.

source: Telt er vrange å få rett, men en voksenperson sa ja til å hjelpe oss.
fkv: Teltat oon hankalat saađa oikkeesseen laihiin, mutta yksi raavas ihminen lupas auttaat meitä.

source: Med ransler på ryggen, teltet i armene og vår gode hjelper diltende etter, travet vi oppover Kjelvik.
fkv: Säkit sölässä, teltta käsivarrela ja meiđän hyvä auttaaja travaamassa pörässä laukoima Kelviikin kylästä ylöskäsin.

source: Stø kurs mot stedets nedlagte kirkegård.
fkv: Suoraa linjaa kohđi paikan auttiinta kirkonmaata.

source: Mannen stanset da han skjønte hvor det bar.
fkv: Mies toppas ko hoksas mihin met olima menemässä.

source: «Hø?
fkv: «Häh?

source: » mumlet han.
fkv: » se mutisi.

source: «Kjirskegår’n?»
fkv: «Kirkonmaale?»

source: Vi hørte ham stusse før han labbet etter.
fkv: Kuulima sen toppaavan ihmettelemhään ennen ko köpötti pörhään.

source: «Koffør det?
fkv: «Miksi sinne?

source: » gryntet han bak oss.
fkv: » se muratteli meiđän takana.

source: «Ska dåkker øve?»
fkv: «Aijottako harjoitella?»

source: Mannen var skeptisk.
fkv: Mies oli eppäileväinen.

source: Sa vi neppe burde ligge der og slenge, på vigslet jord.
fkv: Sanoi ette parempi olis ko emmä makkoilis ja vanuttelis sielä, siunatulla maala.

source: Til pest og plage kun en alen over folk som drømte om fred og ro.
fkv: Vaivaamassa ihmissii jokka haluthiin maata kaikessa rauhassa tyhä kyynärän alapuolella meitä.

source: Han pekte at vi heller måtte legge oss til på utsiden av selve kirkegården.
fkv: Se meinas ette met mieluumin pitäisimmä maata kirkonmaan ulkopuolela.

source: Finne oss en ledig plass, ja dersom mulig, på den ualminnelig omfangsrike dyrekirkegården vi Kjelvik-ungene hadde stelt i stand opp gjennom årene.
fkv: Löyttäät ittelemmä vapaan sijan, ja, jos mahđolinen, siltä epätavallisen laajalta elläinten hautaus-maalta minkä met Kelviikin kläpit olima vuossiin myötä saanheet aikhaan.

source: Vi adlød, la oss et stykke utenfor.
fkv: Met tottelimma, panima maata vähäsen kauvempanna.

source: Mumlende skjøv mannen ned siste teltplugg og strammet siste bardun idet første regndråpe falt.
fkv: Mutisten mies työnsi viimisen telttapinnan maahan ja kiristi viimisen nuskatouvin samassa ko ensimäinen vesinoppa läpsätti.

source: Dråpen fikk hurtig selskap.
fkv: Noppa sai heti seuraa.

source: Og så, som om noen smurte blekk over himmelen, brå skumring.
fkv: Ja sitte, justhiin ko joku olis hieronu pläkkii taivhaan yli, se fakki hämys.

source: Mange glimt av fjerne lyn i havhorisonten, til sist harde støt av vind fulgt av et øsregn uten like.
fkv: Näjimä kaukana aavala kaukaisten salamiitten välättyksii, viimesti laitasti iilen ja semmoisen sađetkuuron ette ei paremppaa nähty.

source: Hulter til bulter veltet vi inn i teltet.
fkv: Huiskis haiskis tolvasimma sishään teltthaan.

source: Den første buldringen av torden nådde oss.
fkv: Kuului ensimäinen ukkosen jyrräys.

source: «Løkke tell!
fkv: «Lykkyy tykö!

source: » ropte mannen, vi hørte ham dra ned glidelåsen i ytterteltet.
fkv: » mies huusi, ja met kuulima kunka se veti silkolukun kiini.

source: Så hyttet han bannskap mot uværet og sprang sin vei.
fkv: Sitte se kiros pahanilman ja juoksi tiehensä.

source: Etter noen tids øning med liggeunderlag og soveposer fortalte vi hverandre historier.
fkv: Ko olima vähäsen aikkaa lihkonheet makkausalustoitten ja nukkumasäkkiin kansa, muistelimma toinen toisele muisteluksii.

source: Spøkelseshistorier.
fkv: Kummitusmuisteluksii.

source: Om apehånden som kravlet når folk ønsket seg noe.
fkv: Apinankäđestä joka tarras kiini ko joku tahtoi jotaki.

source: Om hvem det egentlig var, som banket på døren til den siste mannen i verden.
fkv: Apinankässiin kansa eli ilman, vieläki multa vailuu se kokemus ette olisin päässy nukkumhaan teltassa.

source: Med eller uten apehender, til dags dato har jeg til gode å få sove i telt.
fkv: Niin met sitte makasimma ja pyyristelimä ja puhelimma sillä aikkaa ko mereltä vieri tormi-iili tormi-iilin jälkhiin.

source: På vårt våkneste var vi ei stund etter midnatt.
fkv: Parhaiten olima valvheila juuri jälkhiin keskiyön.

source: Fordi tordenværet smalt så bakken ristet, men også fordi vi mellom tordensmellene hørte andre lyder.
fkv: Sillä ette ukkonen lyöskenteli niin ette maa vapisi, mutta kansa sillä ette met ukkosenlyönttiin välissä kuulima muita äänii.

source: Det ankom liksom fra kirkegården;
fkv: Se tuntui ette se tuli kirkonmaalta;

source: ga seg til å luske og pjuske utenfor teltet.
fkv: naakiskeli ja vaaniskeli teltan ulkopuolela.

source: Vi holdt pusten og lyttet.
fkv: Joko, mie viskutin, se oli elläin.

source: Enten, hvisket jeg, var det et dyr.
fkv: Minun kaveri hoksas kolmanen mahđolisuuđen.

source: Eller et menneske.
fkv: Ette se oli peto.

source: At det var et udyr.
fkv: Eli ihmispeto.

source: Eller umenneske. Da gled vi ned i soveposene våre, til knapt nesetippen stakk fram.
fkv: Silloin met painuima aina syvemälle meiđän nukkumapusshiin niin ette juuri nokanpää pisti ulos.

source: Det var en av bardunene, den vibrerte i protest.
fkv: Se oli yksi telttatouveista, se väristeli ko pani vasthaan.

source: Noen måtte ha snublet borti.
fkv: Joku oli häytyny kumpustaat siihen.

source: Utenfor var det igjen stilt.
fkv: Sitte ei ulkkoo kuulunu ennää mithään.

source: Bare regnbygen som børstet forbi, hard prikking mot taket.
fkv: Tyhä sivvu rukattaava sađetiili rapisi katthoon.

source: Min venninne hvisket at det umulig var et vanlig dyr eller normalt menneske.
fkv: Minun kaveri sanoi ette se ei saattanu olla mikhään tavalinen elläin eikä tavalinen ihminen.

source: Grunnen, sa hun, var at ingen folk eller fe gikk forbi en kirkegård midt i natta i sånt vær.
fkv: Sillä, se sanoi, ette ei yksikhään ihminen eli kotielläin kulje sivvu kirkonmaan keskelä yötä semmoisella ilmala.

source: Ikke med vettet i behold.
fkv: «Mm», mie olin sammaa mieltä.

source: Noe som betød, ble vi enige om, at det faktisk måtte være et uvanlig dyr.
fkv: Mikä sitte tarkoitti ette olima yhtä mieltä siitä ette se häytyi olla joku epätavalinen elläin.

source: Eller unormalt menneske.
fkv: Eli epätavalinen ihminen.

source: Min venninne sa:
fkv: Minun kaveri sanoi:

source: «Tror du at vi dør?»
fkv: «Mitä luulet, kuolemako met?»

source: Jeg sa jeg visste ikke, men at det godt kunne hende.
fkv: Mie sanoin ette mie en tieny, mutta kyllä se niin saattoi hyvinki olla.

source: Utenfor vendte lydene tilbake.
fkv: Ulkona äänet tulthiin takaisin.

source: Vi lyttet med blikk som vandret i natten.
fkv: Met kuuntelimma ja kattelimma yötä meiđän ympärillä.

source: Lusking og tusling, snikende skritt.
fkv: Naakiskelluu ja hyörimistä, hiippiivii askelheita.

source: Liksom føtter som svisjet gjennom vått gress.
fkv: Niin ko jalat oltais suhattelheet märässä ruuhossa.

source: Svarte slagstøvler, trekkende på tare fra dypet.
fkv: Mustat kaulussaapphaat, raahaten myötänsä taaraa meren syvvyyđestä.

source: Eller tunge poter med fingerlange klør.
fkv: Eli raskhaat käpälät sormenpitukaisin kynsin.

source: Igjen var det noe som kolliderte med en bardun, hardere denne gangen.
fkv: Taas joku tölmäs nuskatouvhiin, vielä kovemasti tällä kerttaa.

source: Teltet vårt hutret, ristet fra seg regnvann.
fkv: Meiđän teltta tärisi, varisti päältä sađetveđet.

source: Vi satte oss begge opp.
fkv: Met nousima molemat istumhaan.

source: «Kem e det?
fkv: «Kuka se oon?

source: » ropte min venninne.
fkv: » minun kaveri huusi.

source: «Ka dåkker vil?
fkv: «Mitä tet halluutta?

source: » supplerte jeg.
fkv: » mie lisäsin.

source: Utenfor teltet en tid kun regnet og fortapt buldring av torden.
fkv: Teltan ulkopuolelta kuului vähäsen aikkaa tyhä satheen äänii ja ukkosen vaimeeta jyrinää.

source: Men så, fra flere stedet til samme tid; en rekke rare, oppspilte lyder.
fkv: Mutta sitte, monelta suunalta samhaan aikhaan: koko joukko kummalissii, hermostunheita äänii.

source: Lydene minnet om unger som flirte.
fkv: Äänet kuulustethiin ko pikkukläpit oltais tirskutelheet.

source: Fliring nokså uforenlig med at en galning og hans udyr var på ferde.
fkv: Tirskuttelu pasas kohta huonosti yhtheen semmoisen hullun kansa joka oli jutamassa yhtenä oman peđon kansa.

source: Min venninne ga klar beskjed.
fkv: Minun kaveri ilmoitti selkkeesti:

source: «Åh!
fkv: «Ooh!

source: Hut dåkker vækk!»
fkv: Menkkää enturhiin!»

source: Hun ramset opp en rekke navn på Kjelvik-unger og gjentok beskjeden.
fkv: Se lujetteli koko joukon Kelviikin kläppiin nimmii ja toisti vielä käskyn.

source: Det hjalp, for sekunder senere var vi igjen alene.
fkv: Se auttoi, ja ko muutamppii sekunttiita oli menny, met olima taas yksin.

source: Tilsynelatende.
fkv: Kuitenki näytti siltä.

source: Min venninne åmet seg bedre til rette i soveposen, vendte ryggen til og mumlet at hun ville sove.
fkv: Minun kaveri kiemursi ittensä paremin nukkumapusshiin, käänsi mulle sölän ja mutisi ette halus nukkuut.

source: En tanke vendte stadig tilbake.
fkv: Mie makasin valvheila koko yön.

source: Hver gang sterkere; disse ungene som flirte, det var noe rart med den fliringen.
fkv: Joka kerran voimakkhaampana: Nämät kläpit jokka naurethiin, siinä oli jotaki kummaa niitten naurussa.

source: Noe…
fkv: Jotaki…

source: noe underjordisk.
fkv: jotaki maanalaista.

source: I sjutiden samme morgen, våte og kalde etter å ha brutt leir, sprang vi hjem.
fkv: Seittemen aikhoin samana aamuna, märkänä ja viluisenna met sitte laukoima kotia heti ko olima saanheet leirin puretuksi.

source: Teltet i en diger vase mellom oss, fordi vi aldri fikk stappet det inn i sin trange oppbevaringspose.
fkv: Teltta yhtenä isona möykkynä meiđän välissä, sillä ko met emmä onnistunheet tukkimhaan sitä sen ahthaasseen suojapusshiin.

source: Vi stoppet ofte for å røske barduner løs fra steiner og blomster, og en gang tråkket vi samtidig på barduner og trynet inn i teltvasen, våt og kald som levende fisk.
fkv: Jouđuima myöthään pysättelemhään ko piti kiskoot irti nuskatouvii mikkä tartuthiin kiini kivhiin ja kukkhiin, ja kerran met tallasimma yhtenä yhđen touvin pääle ja kaađuime naamale telttamöykyn pääle, märkänä ja kylmänä ko elläävät kalat.

source: Dagen etter hang sola på himmelen.
fkv: Päivä jälkhiin taivhaala hengas aurinko.

source: To av de minste guttene fra Kjelvik vaket rundt huset vårt, ville ha meg ned på kaia og leke.
fkv: Kaksi pieniimistä Kelviikin pojista riuđuskelthiin meiđän talon ympäri, haluthiin minun myötä prykyle tieraamhaan.

source: Et stykke før fjæra møtte vi telt-venninnen min, duknakket mumlet hun hei og slo følge.
fkv: Vähän ennen ko pääsimä fieruhaan, met kohtasimma minun telttakaverin. Niska köyryssä se mutisi ”hei” ja lähti myötä.

source: Hun stoppet da jeg spurte om noe var galt.
fkv: Se pysättys ko mie kysyin jos sillä oli jotaki hullusti.

source: Guttene stakk i forveien, min venninne så seg rastløst til sidene og hvisket at hun hadde drømt så fælt.
fkv: Pojat menthiin eđeltä, minun telttakaveri katteli hermostunheesti siule ja viskutteli ette hänelä oli ollu kauhee uni.

source: Mareritt.
fkv: Painijainen.

source: Og at dersom noen ønsket hennes mening, så var det noe rart med den fliringen vi hadde hørt.
fkv: Ja jos joku halus kuula hänen meiningin, se se oli ollu jotaki kummaa siinä naurussa minkä met olima kuulheet.

source: At den hadde noe…
fkv: Ette siinä oli ollu jotaki…

source: noe meitemarkete ved seg.
fkv: jotaki onkimatomaista.

source: Senere snakket min venninne og jeg med samtlige unger i Kjelvik.
fkv: Hiljemin met minun kaverin kansa puhuttelima kaikkii Kelviikin kläppii.

source: Store som små.
fkv: Issoi ja pienii.

source: Spurte om noen tilfeldigvis hadde vært ute og gått den natta det lynte sånn.
fkv: Kysyimä jos joku oli sattunu olemhaan ulkona kävelemässä sinä yönä ko oli se hirmuinen ukonilma.

source: For eksempel i nærheten av kirkegården?
fkv: Esimerkiksi kirkonmaan likelä?

source: «Næi.
fkv: «Ei.

source: Kors’n det?
fkv: Kunka niin?

source: Ingen rødmet.
fkv: » vastathiin.

source: Ingen blånektet.
fkv: Yksikhään ei kalvenu.

source: Og ingen flirte.
fkv: Eikä yksikhään nauranu.
